Repository: gitavk/fcbp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: all
ru: все

source: month
ru: месяц

source: p_month
ru: месяца

source: p_months
ru: месяцев

source: day
ru: день

source: p_day
ru: дня

source: p_days
ru: дней

source: invalide date
ru: Не корректная дата

source: Empty trainings
ru: Отсутсвуют тренировки.

source: Too many trainings
ru: Количество тренировок больше допустимого.

source: Card is disabled
ru: Клубная карта не активна.

source: Product is disabled
ru: Услуга не активна.

source: Reports
ru: Отчеты

source: time
ru: время

source: client
ru: клиент

source: co number
ru: номер ЧС

source: tariff
ru: вид тарифного плана

source: full price
ru: полная стоимость тарифного плана без учета скидки

source: discount
ru: скидка

source: discount type
ru: вид скидки

source: paid
ru: оплачено, сумма

source: total paid
ru: полная стоимость услуги

source: paid type
ru: Вид оплаты

source: schedule payments
ru: ФК график оставшихся платежей

source: seller
ru: продавец

source: cash
ru: нал

source: cashless
ru: безнал

source: bank
ru: банк

source: other
ru: иное

source: created at: {date}.
ru: Сформирован: {date}

source: report administrator on the sales cards for the day.
ru: Отчет администратора о продажах по клубным картам и доп опциям.

source: report on the sales cards for the period.
ru: Отчет о продажах по клубным картам и доп опциям за период.

source: annotation
ru: пояснение

source: all card sales
ru: всего продаж карт

source: all personal sales
ru: всего продаж клип- карт

source: Administrator
ru: Администратор

source: Visiting the club for the day. data: {date}
ru: Посещения клуба за день. дата: {date}

source: card number
ru: Номер карты

source: time in
ru: Время прихода

source: time out
ru: Время ухода

source: occupation
ru: вид занятий

source: total of day
ru: итого за день

source: total cards
ru: всего карт

source: including:
ru: в том числе:

source: birthdays for the period
ru: Дни рождения за период

source: birthdays for the period. from: {fdate} to {tdate}
ru: Дни рождения за период. c: {fdate} по {tdate}

source: birthday
ru: дата рождения

source: mobile
ru: Номер моб телефона

source: note
ru: примечание

source: payment at {date} amount {amount} rub. for {goods}
ru: Платеж от {date} на сумму {amount} руб. за {goods}

source: paid prolongation
ru: платное продление

source: paid freeze
ru: платная заморозка

source: paid activate
ru: активация с любого числа

source: list active club cards
ru: отчет о действующих картах по тарифным планам

source: credits report
ru: отчет менеджера о фитнес-кредите

source: rub.
ru: руб.

source: date less first visit
ru: дата меньше, чем первое посещение клуба

source: the report of new uids
ru: Отчет менеджера по новым Членским соглашениям

source: # on item
ru: № п/п

source: # uid
ru: номер чс

source: date of conclusion
ru: дата заключения

source: from: {fdate} to {tdate}
ru: за период. c {fdate} по {tdate}

source: common list
ru: Список купленных карт

source: full list
ru: Полный список клиентов.

source: period cards
ru: Купленные за период карты

source: list fitness club cards
ru: Отчет по тестированию (со скидкой 50%) за период

source: fitness test date
ru: дата проведения тестирования

source: club card num
ru: номер клубной карты

source: club card period
ru: срок действия карты

source: paid date
ru: дата оплаты

source: paid amount(50)
ru: сумма оплаты(50%)

source: instructor
ru: инструктор

source: total tests
ru: ИТОГО тестирования

source: trainings test date
ru: дата проведения тренировки

source: list trainings club cards
ru: Отчет по персональным тренировкам

source: total trainings
ru: ИТОГО проведенных перс.тр

source: introductory date
ru: дата проведения инструктажа

source: list introductory
ru: Отчет по вводному инструктажу

source: total introductory
ru: ИТОГО проведенных инструктажей

source: total active club cards
ru: Сводный отчет по видам действующих клубных карт на дату

source: total club cards
ru: Сводный отчет по видам проданных карт клубных карт за период

source: total
ru: ИТОГО

source: limited
ru: Лимитированных

source: UBV
ru: УБВ

source: P
ru: П

source: club cards discounts
ru: Отчет менеджера по видам скидок проданных карт

source: create date
ru: дата оформления

source: reason for blocking
ru: причина блокировки

source: blocked cards during the period
ru: Отчет по заблокированным картам за период

source: all locked cards
ru: всего заблок карт

source: not activated the card to date
ru: Отчет по неактивированным картам на дату.

source: all inactive cards
ru: всего неактивных карт

source: sales at best loyalty
ru: Отчет менеджера о продажах по выгодной лояльности

source: previous tariff
ru: Вид предыдущей клубной карты

source: new tariff
ru: Вид новой клубной карты

source: previous date end
ru: дата окончания предыдущей карты

source: new date end
ru: дата активации новой карты

source: previous discount
ru: скидка ВЛ предыдущей карты

source: new discount
ru: скидка ВЛ новой карты

source: new paid date
ru: дата оплаты новой карты

source: prolongation card for period.
ru: Отчет по продлениям клубных карт за период

source: date
ru: дата

source: gym
ru: тренажерный зал

source: shaping
ru: шейпинг

source: other group workouts
ru: остальные групповые тренировки

source: group #: %s
ru: группа номер: %s

source: Attendance on club cards for the period
ru: Посещаемость по клубным картам за период

source: total for period
ru: всего за период

source: document for other paid
ru: документ подтверждающий оплату

source: other paid
ru: в том числе сумма оплаты 'ИНОЕ'

source: other paid report
ru: Отчет по оплате 'Иное'

source: freeze card for period.
ru: Отчет по заморозкам клубных карт за период

source: active club card
ru: Действующий тарифный план на конечную дату

source: phone
ru: телефон

source: attribute
ru: признак

source: amount
ru: стоимость

source: date begin
ru: начало

source: date end
ru: окончание

source: used
ru: отработано

source: tariff club card
ru: Вид клубной карты

source: extra clients
ru: Фио второго человека в Сплите

source: coach
ru: тренер

source: last visit
ru: последнее посещение

source: prolongation
ru: продление

source: use personals by trainers
ru: Отчёт по проведенным персональным тренировкам

source: total use personals by period
ru: количество проведенных тренировок всего за период

source: total by tariff
ru: в том числе по видам тарифного плана:

source: total personals
ru: Сводный отчет по видам проданных клип-карт
